Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RECOVERY_KEY_REPAIR_SHEET_INFORMATIVE_NO_RECOVERY_CONTACT
source: If you no longer have your recovery key, you can replace it with a new key or a recovery contact. You can also turn off recovery key in Account Recovery settings.
ar: إذا لم يعد لديك مفتاح الاسترداد، يمكنك استبداله بمفتاح جديد أو بجهة اتصال استرداد. يمكنك أيضًا إيقاف مفتاح الاسترداد في إعدادات استرداد الحساب.
bg: Ако вече не разполагате с вашия ключ за възстановяване, можете да го замените с нов ключ или с контакт за възстановяване. Също така можете да изключите ключа за възстановяване в настройките за Възстановяване на регистрация.
ca: Si ja no tens la clau de recuperació, pots substituir‑la per una altra o per un contacte de recuperació. També pots desactivar‑la o crear‑ne una de nova a la configuració de recuperació del compte.
cs: Pokud už obnovovací klíč nemáte, můžete ho nahradit novým klíčem nebo kontaktem pro obnovení. Také můžete obnovovací klíč vypnout v nastavení Obnovení účtu.
da: Hvis du ikke længere har din gendannelsesnøgle, kan du erstatte den med en ny nøgle eller tilføje en gendannelseskontakt. Du kan også slå brug af gendannelsesnøgle fra i indstillingerne til Kontogendannelse.
de: Wenn du deinen Wiederherstellungs­schlüssel nicht mehr hast, kannst du ihn durch einen neuen Schlüssel oder einen Wiederherstellungs­kontakt ersetzen. Alternativ kannst du den Wiederherstellungs­schlüssel auch in den Einstellungen unter „Account­wiederherstellung“ deaktivieren.
el: Αν δεν έχετε πλέον το κλειδί ανάκτησής σας, μπορείτε να το αντικαταστήσετε με ένα νέο κλειδί ή επαφή ανάκτησης. Μπορείτε επίσης να απενεργοποιήστε το κλειδί ανάκτησης στις ρυθμίσεις Ανάκτησης λογαριασμού.
es: Si ya no tienes tu clave de recuperación, puedes sustituirla por una nueva o por un contacto de recuperación. También tienes la opción de desactivarla en los ajustes de “Recuperación de cuenta”.
es_419: Si ya no tienes tu clave de recuperación, puedes reemplazarla con una nueva o con un contacto de recuperación. También puedes desactivar la clave de recuperación en al configuración de Recuperación de la cuenta.
fi: Jos sinulla ei enää ole palautusavainta, voit korvata sen uudella avaimella tai palautuksen yhteyshenkilöllä. Voit myös laittaa palautusavaimen pois päältä Tilin palautus -asetuksissa.
fr: Si vous n’êtes plus en possession de votre clé de secours, vous pouvez la remplacer par une nouvelle clé ou par un contact de récupération. Vous pouvez également désactiver la clé de secours dans les réglages « Récupération du compte ».
fr_ca: Si vous ne disposez plus de votre clé de secours, vous pouvez la remplacer par une autre ou par un contact de récupération. Vous pouvez également la désactiver dans les réglages « Récupération de compte ».
he: אם מפתח השחזור שלך כבר לא ברשותך, באפשרותך להחליף אותו במפתח חדש או באיש קשר לשחזור. ניתן גם לכבות את מפתח השחזור בהגדרות ״שחזור חשבון״.
hi: अगर अब आपके पास रिकवरी-की नहीं है, तो आप नई “की” या रिकवरी संपर्क से इसे बदल सकते हैं। आप खाता रिकवरी सेटिंग्ज़ में जाकर रिकवरी-की को बंद भी कर सकते हैं।
hr: Ako više nemate ključ za oporavak, možete ga zamijeniti novim ključem ili kontaktom za oporavak. Također možete isključiti ključ za oporavak u postavkama Oporavak računa.
hu: Ha már nem rendelkezik a helyreállítási kulcsával, lecserélheti azt egy új kulcsra vagy helyreállítási kontaktra. Ki is kapcsolhatja a helyreállítási kulcsot a Fiók-helyreállítás beállításaiban.
id: Jika Anda sudah tidak memiliki kunci pemulihan, Anda dapat menggantinya dengan kunci baru atau kontak pemulihan. Anda juga dapat mematikan kunci pemulihan di pengaturan Pemulihan Akun.
it: Se non possiedi più la chiave di recupero, puoi sostituirla con una nuova o con un contatto di recupero. Puoi anche disattivare la funzionalità nelle impostazioni di recupero dell’account.
ja: 復旧キーがなくなった場合は、新しいキーまたは復旧用連絡先と置き換えることができます。“アカウントの復旧”設定で復旧キーをオフにすることもできます。
kk: Қалпына келтіру кілтін ұмытып қалсаңыз, оны жаңа кілтпен немесе қалпына келтіру контактісімен алмастыруға болады. Сондай‑ақ қалпына келтіру кілтін «Аккаунтты қалпына келтіру» реттеулерінде өшіруге болады.
ko: 복구 키를 더 이상 가지고 있지 않은 경우, 새로운 키 또는 복구 연락처로 이를 대치할 수 있습니다. 계정 복구 설정에서 복구 키를 끌 수도 있습니다.
lt: Jei nebeturite atkūrimo rakto, galite jį pakeisti nauju raktu arba prieigą atkuriančiu asmeniu. Be to, atkūrimo raktą galite išjungti „Paskyros atkūrimo“ nustatymuose.
ms: Jika anda tidak lagi mempunyai kunci pemulihan, anda boleh menggantikannya dengan kunci baharu atau kenalan pemulihan. Anda juga boleh menyahaktifkan kunci pemulihan dalam seting Pemulihan Akaun.
nb: Hvis du ikke lenger har gjen­opprettings­nøkkelen, kan du erstatte den med en ny eller legge til en gjen­opprettings­kontakt. Du kan også slå av gjen­opprettings­nøkkel i Konto­gjen­oppretting-innstillingene.
nl: Als je je herstelsleutel niet meer hebt, kun je deze vervangen door een nieuwe sleutel of een herstelcontact. Je kunt de herstelsleutel ook uitschakelen in de instellingen voor accountherstel.
pl: Jeśli nie masz już klucza odzyskiwania, możesz zastąpić go nowym kluczem lub kontaktem odzyskiwania. Możesz również wyłączyć klucz odzyskiwania w ustawieniach odzyskiwania konta.
pt_br: Se você não tiver mais a chave reserva, poderá substituí‑la por uma nova ou por um contato de recuperação. Você também pode desativar a chave reserva nos ajustes de Recuperação de Conta.
pt_pt: Se já não tiver a sua chave de recuperação, pode substituí‑la por uma nova ou por um contacto de recuperação. Também pode desativar a chave de recuperação nas definições de Recuperação de conta.
ro: Dacă nu mai aveți cheia de recuperare, o puteți înlocui cu o cheie nouă sau cu un contact de recuperare. De asemenea, puteți dezactiva cheia de recuperare în configurările Recuperare cont.
ru: Если Вы утратите ключ восстановления, вместо него можно будет использовать новый ключ или контакт для восстановления доступа. Кроме того, можно выключить использование ключа восстановления в разделе настроек «Восстановление учетной записи».
sk: Ak už nemáte kľúč obnovy, môžete ho nahradiť novým kľúčom obnovy alebo kontaktom na obnovu účtu. Kľúč obnovy môžete tiež úplne vypnúť v nastaveniach obnovy účtu.
sl: Če obnovitvenega ključa nimate več, ga lahko nadomestite z novim ključem ali stikom za obnovitev. Lahko pa v nastavitvah za obnovitev računa obnovitveni ključ izklopite.
sv: Om du inte längre har din återställningsnyckel kan du ersätta den med en ny nyckel eller en återställningskontakt. Du kan också stänga av återställningsnyckeln i inställningarna för kontoåterställning.
th: ถ้าคุณไม่มีรหัสการกู้คืนของคุณอีกต่อไป คุณสามารถแทนที่ได้ด้วยรหัสใหม่หรือผู้ติดต่อการกู้คืน คุณยังสามารถปิดใช้รหัสการกู้คืนได้อีกด้วยในการตั้งค่าการกู้คืนบัญชี
tr: Kurtarma anahtarınız artık yoksa onu yeni bir anahtarla ya da kurtarma kişisiyle değiştirebilirsiniz. Ayrıca, Hesap Kurtarma ayarlarında kurtarma anahtarını kapatabilirsiniz.
uk: Якщо у вас більше немає ключа відновлення, замість нього можна створити новий ключ або контакт для відновлення. Можна також вимкнути ключ відновлення в параметрах Відновлення облікового запису.
vi: Nếu bạn không có khóa khôi phục nữa thì bạn có thể thay thế bằng một khóa mới hoặc một liên hệ khôi phục. Bạn cũng có thể tắt khóa khôi phục trong cài đặt Khôi phục tài khoản.
zh_cn: 若丢失恢复密钥，你可以使用新密钥或恢复联系人替换。你还可以在“账户恢复”设置中关闭恢复密钥。
zh_hk: 如你不再擁有還原密鑰，你可以使用新密鑰或還原聯絡人取代之。你也可以在「帳户還原」設定中關閉還原密鑰。
zh_tw: 若你不再持有復原密鑰，你能以新的密鑰或復原聯絡人取代。你也可以在「帳號復原」設定中關閉復原密鑰。

# RECOVERY_KEY_REPAIR_SHEET_OTHER_OPTIONS_TITLE
source: Other Options
ar: خيارات أخرى
bg: Други опции
ca: Altres opcions
cs: Další volby
da: Andre indstillinger
de: Weitere Optionen
el: Άλλες επιλογές
es: Otras opciones
es_419: Otras opciones
fi: Muut valinnat
fr: Autres options
fr_ca: Autres options
he: אפשרויות נוספות
hi: अन्य विकल्प
hr: Ostale opcije
hu: Egyéb lehetőségek
id: Pilihan Lainnya
it: Altre opzioni
ja: その他のオプション
kk: Басқа опциялар
ko: 기타 옵션
lt: Kitos parinktys
ms: Pilihan Lain
nb: Andre valg
nl: Andere opties
pl: Inne opcje
pt_br: Outras Opções
pt_pt: Outras opções
ro: Alte opțiuni
ru: Другие варианты
sk: Ďalšie možnosti
sl: Druge možnosti
sv: Andra alternativ
th: ตัวเลือกอื่น
tr: Diğer Seçenekler
uk: Інші варіанти
vi: Tùy chọn khác
zh_cn: 其他选项
zh_hk: 其他選項
zh_tw: 其他選項

# RECOVERY_KEY_REPAIR_SHEET_REPLACE_WITH_RC_ACTION
source: Replace With Recovery Contact
ar: الاستبدال بجهة اتصال الاسترداد
bg: Замяна с контакт за възстановяване
ca: Substitueix per un contacte de recuperació
cs: Nahradit kontaktem pro obnovení
da: Erstat med en gendannelseskontakt
de: Durch Wiederherstellungs­kontakt ersetzen
el: Αντικατάσταση με επαφή ανάκτησης
es: Sustituir por contacto de recuperación
es_419: Reemplazar con contacto de recuperación
fi: Korvaa palautuksen yhteyshenkilöllä
fr: Remplacer par un contact de récupération
fr_ca: Remplacer par un contact de récupération
he: החלפה באיש קשר לשחזור
hi: रिकवरी संपर्क से बदलें
hr: Zamijeni kontaktom za oporavak
hu: Lecserélés helyreállítási kontakttal
id: Ganti Dengan Kontak Pemulihan
it: Sostituisci con contatto di recupero
ja: 復旧用連絡先と置き換える
kk: Қалпына келтіру контактісіне ауыстыру
ko: 복구 연락처로 대치
lt: Pakeisti prieigą atkuriančiu asmeniu
ms: Gantikan dengan Kenalan Pemulihan
nb: Erstatt med en gjen­opprettings­kontakt
nl: Vervang door herstelcontact
pl: Zastąp kontaktem odzyskiwania
pt_br: Substituir por Contato de Recuperação
pt_pt: Substituir por contacto de recuperação
ro: Înlocuiți cu un contact de recuperare
ru: Заменить контактом для восстановления доступа
sk: Nahradiť kontaktom na obnovu účtu
sl: Nadomesti s stikom za obnovitev
sv: Ersätt med återställningskontakt
th: แทนที่ด้วยผู้ติดต่อการกู้คืน
tr: Kurtarma Kişisiyle Değiştirin
uk: Замінити на контакт для відновлення
vi: Thay thế bằng liên hệ khôi phục
zh_cn: 替换为恢复联系人
zh_hk: 以還原聯絡人取代
zh_tw: 以復原聯絡人取代

# RECOVERY_KEY_REPAIR_SHEET_TURN_OFF_RK_ACTION
source: Turn Off Recovery Key
ar: إيقاف مفتاح الاسترداد
bg: Изключи ключ за възстановяване
ca: Desactiva la clau de recuperació
cs: Vypnout obnovovací klíč
da: Slå brug af gendannelsesnøgle fra
de: Wiederherstellungs­schlüssel deaktivieren
el: Απενεργοποίηση κλειδιού ανάκτησης
es: Desactivar clave de recuperación
es_419: Desactivar clave de recuperación
fi: Laita palautusavain pois päältä
fr: Désactiver la clé de secours
fr_ca: Désactiver la clé de secours
he: כיבוי מפתח השחזור
hi: रिकवरी-की बंद करें
hr: Isključi ključ za oporavak
hu: Helyreállítási kulcs kikapcsolása
id: Matikan Kunci Pemulihan
it: Disattiva chiave di recupero
ja: 復旧キーをオフにする
kk: Қалпына келтіру кілтін өшіру
ko: 복구 키 끄기
lt: Išjungti atkūrimo raktą
ms: Nyahaktifkan Kunci Pemulihan
nb: Slå av gjen­opprettings­nøkkel
nl: Schakel herstelsleutel uit
pl: Wyłącz klucz odzyskiwania
pt_br: Desativar Chave Reserva
pt_pt: Desativar chave de recuperação
ro: Dezactivați cheia de recuperare
ru: Выключить ключ восстановления
sk: Vypnúť kľúč obnovy
sl: Izklopi obnovitveni ključ
sv: Stäng av återställningsnyckeln
th: ปิดใช้รหัสการกู้คืน
tr: Kurtarma Anahtarını Kapat
uk: Вимкнути ключ відновлення
vi: Tắt Khóa khôi phục
zh_cn: 关闭恢复密钥
zh_hk: 關閉還原密鑰
zh_tw: 關閉復原密鑰

# RENEW_FOR_TERMS_AND_CONDITIONS_MESSAGE
source: To continue, enter the password for “%@”.
ar: للمتابعة، أدخل كلمة سر "%@".
bg: За да продължите, въведете паролата за „%@“.
ca: Per continuar, introdueix la contrasenya de: “%@”.
cs: Chcete‑li pokračovat, zadejte heslo pro „%@“.
da: Skriv adgangskoden til “%@” for at fortsætte.
de: Gib zum Fortfahren das Passwort für „%@“ ein.
el: Για να συνεχίσετε, εισαγάγετε το συνθηματικό για «%@».
es: Para continuar, introduce la contraseña de “%@”.
es_419: Para continuar, ingresa la contraseña de “%@”.
fi: Jatka syöttämällä käyttäjän %@ salasana.
fr: Pour continuer, saisissez le mot de passe de « %@ ».
fr_ca: Pour continuer, entrez le mot de passe de « %@ ».
he: כדי להמשיך, יש להזין את הסיסמה של ״%@״.
hi: जारी रखने के लिए “%@” का पासवर्ड दर्ज करें।
hr: Za nastavak unesite lozinku za “%@”.
hu: A folytatáshoz adja meg a(z) „%@” jelszavát.
id: Untuk melanjutkan, masukkan kata sandi untuk “%@”.
it: Per continuare, inserisci la password per “%@”.
ja: 続けるには、“%@”のパスワードを入力してください。
kk: Жалғастыру мақсатында «%@» үшін құпиясөзді енгізіңіз.
ko: 계속하려면 ‘%@’의 암호를 입력하십시오.
lt: Norėdami tęsti įveskite „%@“ slaptažodį.
ms: Untuk meneruskan, masukkan kata laluan bagi “%@”.
nb: Skriv inn passordet til «%@» for å fortsette.
nl: Voer het wachtwoord voor '%@' in om door te gaan.
pl: Aby kontynuować, podaj hasło konta „%@”.
pt_br: Para continuar, digite a senha de “%@”.
pt_pt: Para continuar, digite a palavra‑passe de “%@”.
ro: Pentru a continua, introduceți parola pentru “%@”.
ru: Чтобы продолжить, введите пароль для %@.
sk: Ak chcete pokračovať, zadajte heslo pre „%@“.
sl: Za nadaljevanje vnesite geslo za »%@«.
sv: Fortsätt genom att ange lösenordet för ”%@”.
th: ในการดำเนินการต่อ ให้ป้อนรหัสผ่านของ “%@”
tr: Sürdürmek için “%@” için parolayı girin.
uk: Щоб продовжити, введіть пароль для «%@».
vi: Để tiếp tục, hãy nhập mật khẩu cho “%@”.
zh_cn: 若要继续，请输入“%@”的密码。
zh_hk: 如要繼續，請輸入「%@」的密碼。
zh_tw: 若要繼續，請輸入「%@」的密碼。

source: required
ar: مطلوب
bg: задължително
ca: obligatori
cs: požadováno
da: nødvendig
de: Erforderlich
el: απαιτείται
es: obligatorio
es_419: obligatorio
fi: vaaditaan
fr: obligatoire
fr_ca: obligatoire
he: חובה
hi: आवश्यक
hr: potrebno
hu: kötelező
id: diperlukan
it: indispensabile
ja: 必須
kk: міндетті
ko: 필수 사항
lt: būtina
ms: diperlukan
nb: kreves
nl: vereist
pl: wymagane
pt_br: obrigatória
pt_pt: necessário
ro: obligatoriu
ru: обязательно
sk: povinné
sl: zahtevano
sv: krävs
th: บังคับ
tr: gerekli
uk: обовʼязково
vi: bắt buộc
zh_cn: 必填
zh_hk: 必填
zh_tw: 必填

# RETRIEVE_SUMMARY_DONE
source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_419: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# RETRIEVE_SUMMARY_INFO
source: Make sure to retrieve your account recovery summary from your printer and store it at a secure place.
ar: يرجى التأكد من التقاط ملخص استعادة الحساب من طابعتك وحفظه في مكان آمن.
bg: Проверете дали сте взели обобщението за възстановяването на регистрацията ви от принтера и го съхранявайте на сигурно място.
ca: Recorda’t d’agafar el resum de recuperació del compte de la impressora i desa’l en un lloc segur.
cs: Souhrn údajů pro obnovení účtu si nezapomeňte z tiskárny vyzvednout a uložte ho na bezpečném místě.
da: Sørg for at hente oversigten over kontogendannelse fra printeren, og opbevar den på et sikkert sted.
de: Stelle sicher, deine Account­wiederherstellungs­übersicht aus dem Drucker zu entnehmen und sie an einem sicheren Ort aufzubewahren.
el: Φροντίστε να πάρετε τη σύνοψη ανάκτησης λογαριασμού από τον εκτυπωτή σας και να τη φυλάξετε σε ασφαλές μέρος.
es: No olvides coger la impresión del resumen de recuperación de tu cuenta y guardarlo en un lugar seguro.
es_419: No olvides ir por el resumen de recuperación de cuenta que imprimiste y guardarlo en un lugar seguro.
fi: Muista noutaa tilinpalautusyhteenveto tulostimeltasi ja säilytä sitä turvallisessa paikassa.
fr: Veillez à récupérer votre résumé de récupération de compte dans votre imprimante et à le conserver en lieu sûr.
fr_ca: Assurez-vous de ranger votre résumé de récupération de compte en lieu sûr après sa sortie de l’imprimante.
he: יש לאסוף את סיכום אפשרויות שחזור החשבון שלך מהמדפסת ולאחסן אותו במקום בטוח.
hi: अपने प्रिंटर से अपना खाता रिकवरी सारांश रिट्रीव करना पक्का करें और उसे सुरक्षित स्थान पर संग्रहित करें।
hr: Ne zaboravite pokupiti sažetak svog računa s pisača i pohraniti ga na sigurno mjesto.
hu: Győződjön meg arról, hogy nem hagyta a nyomtatóban a fiók-helyreállítási összesítését, és tárolja biztonságos helyen.
id: Jangan lupa mengambil ringkasan pemulihan akun Anda dari pencetak dan simpan di tempat aman.
it: Assicurati di ritirare il riepilogo per il recupero dell’account dalla stampante e conservalo in un luogo sicuro.
ja: プリンタからアカウント復旧の概要を回収して安全な場所に保管してください。
kk: Аккаунтты қалпына келтіру туралы жинақтаманы принтерден шығарып алып, оны қауіпсіз жерде сақтаңыз.
ko: 프린터에서 계정 복구 요약을 회수하여 안전한 장소에 보관하십시오.
lt: Būtinai iš spausdintuvo išimkite paskyros atkūrimo suvestinę ir ją laikykite saugioje vietoje.
ms: Pastikan anda mengambil ringkasan pemulihan akaun anda daripada pencetak anda dan simpannya di tempat yang selamat.
nb: Husk å hente utskriften av sammendraget fra skriveren og oppbevare den på et trygt sted.
nl: Zorg ervoor dat je je accounthersteloverzicht ophaalt bij de printer en het op een veilige plaats bewaart.
pl: Zabierz wydruk podsumowania odzyskiwania konta z drukarki i przechowuj go w bezpiecznym miejscu.
pt_br: Não esqueça de retirar da impressora o resumo da recuperação da sua conta e guardá‑lo em um local seguro.
pt_pt: Certifique‑se de que retira da impressora o resumo da informação de recuperação de conta e o guarda num local seguro.
ro: Luați de la imprimantă rezumatul referitor la recuperarea contului și păstrați‑l într‑un loc sigur.
ru: Не забудьте забрать из принтера распечатанные данные для восстановления учетной записи и спрячьте их в надежном месте.
sk: Nezabudnite si zobrať z tlačiarne súhrn prístupu k účtu a uchovajte ho na bezpečnom mieste.
sl: Ne pozabite natisniti povzetka obnovitve računa in ga shraniti na varno mesto.
sv: Se till att hämta kontoåterställningsöversikten i skrivaren och förvara den på en säker plats.
th: ตรวจสอบให้แน่ใจว่าได้รับสรุปการกู้คืนบัญชีจากเครื่องพิมพ์ของคุณแล้วจัดเก็บให้อยู่ในที่ปลอดภัย
tr: Hesap kurtarma özetinizi yazıcıdan aldığınızdan ve onu güvenli bir yerde sakladığınızdan emin olun.
uk: Обовʼязково заберіть із принтера звіт про відновлення вашого облікового запису й покладіть його в надійне місце для зберігання.
vi: Đảm bảo truy xuất bản tóm tắt khôi phục tài khoản từ máy in của bạn và cất giữ ở một nơi bảo mật.
zh_cn: 确保从打印机取回账户恢复摘要并储存在安全的地方。
zh_hk: 確保從打印機取回你的帳户還原資料摘要，並將摘要保存在一個安全的地方。
zh_tw: 確保從印表機取回你的帳號復原資訊摘要，並將摘要保存在一個安全的地方。

# RETRIEVE_SUMMARY_PRINT_AGAIN
source: Print Again
ar: طباعة مرة أخرى
bg: Отпечатай отново
ca: Torna a imprimir
cs: Vytisknout znovu
da: Udskriv igen
de: Erneut drucken
el: Εκτύπωση ξανά
es: Imprimir de nuevo
es_419: Volver a imprimir
fi: Tulosta uudelleen
fr: Imprimer à nouveau
fr_ca: Réimprimer
he: הדפסה נוספת
hi: फिर से प्रिंट करें
hr: Ponovno ispiši
hu: Nyomtatás újra
id: Cetak Lagi
it: Stampa di nuovo
ja: 再プリント
kk: Қайта басып шығару
ko: 다시 프린트
lt: Spausdinti dar kartą
ms: Cetak Sekali Lagi
nb: Skriv ut på nytt
nl: Druk opnieuw af
pl: Wydrukuj ponownie
pt_br: Imprimir Novamente
pt_pt: Voltar a imprimir
ro: Tipăriți din nou
ru: Напечатать снова
sk: Vytlačiť znovu
sl: Znova natisni
sv: Skriv ut igen
th: พิมพ์อีกครั้ง
tr: Yeniden Yazdır
uk: Надрукувати ще раз
vi: In lại
zh_cn: 再次打印
zh_hk: 再次列印
zh_tw: 再次列印

# RETRIEVE_SUMMARY_RK_INFO
source: Write down your 28-character recovery key on the printed summary to avoid losing access to your account.
ar: دوِّن مفتاح الاسترداد المكون من ٢٨ حرفًا في الملخص المطبوع حتى لا تفقد القدرة على الوصول إلى حسابك.
bg: Напишете вашия 28-символен ключ за възстановяване на отпечатаното обобщение, за да не загубите достъп до регистрацията си.
ca: Per evitar perdre l’accés al compte, anota la clau de recuperació de 28 caràcters que trobaràs al resum imprès.
cs: Abyste nepřišli o přístup k účtu, zapište si do vytištěného souhrnu svůj 28místný obnovovací klíč.
da: Skriv gendannelsesnøglen på 28 tegn på den udskrevne oversigt for at undgå at miste adgangen til din konto.
de: Schreibe deinen 28 Zeichen langen Wiederherstellungs­schlüssel in der ausgedruckten Übersicht nieder, damit dir der Accountzugriff nicht verloren gehen kann.
el: Σημειώστε το κλειδί ανάκτησης 28 χαρακτήρων στην εκτυπωμένη σύνοψη προς αποφυγή απώλειας πρόσβασης στον λογαριασμό σας.
es: Anota tu clave de recuperación de 28 caracteres en el resumen que has imprimido para evitar perder el acceso a tu cuenta.
es_419: Anota tu clave de recuperación de cuenta de 28 caracteres en el resumen impreso para evitar perder el acceso a tu cuenta.
fi: Kirjoita 28-merkkinen palautusavain tulostettuun yhteenvetoon, jotta et menettäisi pääsyä tilillesi.
fr: Notez les 28 caractères de votre clé de secours sur le résumé imprimé afin de ne pas perdre l’accès à votre compte.
fr_ca: Inscrivez les 28 caractères de votre clé de secours sur le résumé imprimé afin d’éviter de perdre l’accès à votre compte.
he: כדי להימנע מאובדן גישה לחשבון שלך, מומלץ לכתוב את מפתח השחזור שלך בעל 28 התווים על הסיכום המודפס.
hi: अपने खाते का ऐक्सेस खोने से बचने के लिए प्रिंट किए गए सारांश पर अपनी 28-वर्ण वाली रिकवरी-की लिखें।
hr: Zapišite svoj ključ za oporavak od 28 znakova na ispisanom sažetku kako biste izbjegli gubitak pristupa računu.
hu: Írja le a 28 karakteres helyreállítási kulcsát a nyomtatott összesítésre, hogy ne veszítse el a fiókjához való hozzáférést.
id: Tulis kunci pemulihan 28 karakter Anda di ringkasan cetak agar tidak kehilangan akses ke akun Anda.
it: Scrivi la chiave di recupero di 28 caratteri sul riepilogo stampato per evitare di perdere l’accesso all’account.
ja: アカウントにアクセスできなくなるのを防ぐために、プリントされた概要にある28文字からなる復旧キーを書き留めてください。
kk: Аккаунтыңызға қол жеткізу мүмкіндігін жоғалтпау үшін басып шығарылған жинақтамаға 28 таңбалы қалпына келтіру кілтін жазып алыңыз.
ko: 계정에 접근하지 못하는 일이 발생하지 않도록, 프린트한 요약에 28자 복구 키를 적어두십시오.
lt: Kad neprarastumėte prieigos prie savo paskyros, išspausdintoje santraukoje užrašykite iš 28 ženklų sudarytą atkūrimo raktą.
ms: Tulis kunci pemulihan 28 aksara anda pada ringkasan dicetak untuk mengelakkan kehilangan akses kepada akaun anda.
nb: Skriv ned gjenopprettings­nøkkelen på 28 tegn på utskriften av oppsummeringen, så du ikke mister tilgang til kontoen din.
nl: Noteer je herstelsleutel van 28 tekens op het afgedrukte overzicht om te voorkomen dat je de toegang tot je account verliest.
pl: Aby uniknąć ryzyka utraty dostępu do konta, zapisz 28‑znakowy klucz odzyskiwania na wydruku podsumowania.
pt_br: Anote a chave de recuperação de 28 caracteres no resumo impresso para evitar a perda do acesso à sua conta.
pt_pt: Anote a chave de recuperação de 28 caracteres no resumo impresso para evitar perder o acesso à sua conta.
ro: Scrieți cheia de recuperare de 28 de caractere pe rezumatul tipărit pentru a evita pierderea accesului la contul dvs.
ru: Запишите свой 28‑значный ключ восстановления на распечатанном описании, чтобы не потерять доступ к учетной записи.
sk: Aby ste predišli strate prístupu k účtu, zapíšte si do vytlačeného súhrnu svoj 28-miestny kľúč obnovy.
sl: Zapišite si 28-mestni obnovitveni ključ na natisnjenem povzetku, da ne izgubite dostopa do računa.
sv: Skriv återställningsnyckeln på 28 tecken på den utskrivna översikten så att du inte förlorar åtkomsten till kontot.
th: เขียนรหัสการกู้คืนที่มีอักขระ 28 ตัวของคุณบนสรุปที่พิมพ์เพื่อหลีกเลี่ยงการสูญเสียการเข้าถึงบัญชีของคุณ
tr: Hesabınıza erişimi kaybetmemek için yazdırılan özetteki 28 karakterli kurtarma anahtarınızı bir yere not edin.
uk: Запишіть свій 28‑значний ключ відновлення на надрукованому звіті, щоб не загубити доступ до облікового запису.
vi: Ghi lại khóa khôi phục gồm 28 ký tự của bạn trên bản tóm tắt được in để tránh bị mất quyền truy cập vào tài khoản của bạn.
zh_cn: 在打印的摘要上写下包含28个字符的恢复密钥，以免无法访问账户。
zh_hk: 在列印的摘要上寫下28個字元的還原密鑰，以免無法取用帳户。
zh_tw: 在列印的摘要上寫下28個字元的復原密鑰以避免無法取用帳號。
